namespace ApolloDb
{
    public class Universitaeten : ListBase
    {
        public Universitaeten()
        {
            Add(1,"Astrachan", "Астраханский государственный университет");
            Add(2,"Ufa","Башкирский государственный аграрный университет");
            Add(3,"Brjansk","Брянская государственная сельскохозяйственная академия");
            Add(4,"Kirov","Вятская государственная сельскохозяйственная академия");
            Add(5,"Ivanovo","Ивановская государственная сельскохозяйственная академия имени академика Д.К.Беляева");
            Add(6,"Izhewsk","Ижевская государственная сельскохозяйственная академия");
            Add(7,"Kazan","Kазанский гоударственный аграрный университет");
            Add(8,"Knjaginino","Нижегородский государственный инжениерно-экономический институт");
            Add(9,"Penza","Пензенская государственная сельскохозяйственная академия");
            Add(10,"Saratov","Саратовский государственный аграрный университет им. Н.И. Вавилова");
            Add(11,"Smolensk","Смоленская государственная сельскохозяйственная академия");
            Add(12, "Stavropol", "Ставропольский государственный аграрный университет");
        }
    }
}
